/* No comment provided by engineer. */
"%.1f%%. [Cancel]" = "%.1f%%. [Avbryt]";

/* No comment provided by engineer. */
"%@'s blogs" = "%@'s webbplatser";

/* No comment provided by engineer. */
"(No Title)" = "(ingen rubrik)";

/* No comment provided by engineer. */
"(no title)" = "(ingen rubrik)";

/* No comment provided by engineer. */
"A Media file is currently uploading. Please try later." = "Ett medieobjekt laddas upp. Vänligen försök igen senare.";

/* No comment provided by engineer. */
"A new version of WordPress for iOS is now available" = "En ny version av WordPress för iOS är nu tillgänglig";

/* No comment provided by engineer. */
"A simple preview is shown below." = "En enkel förhandsgranskning visas nedan.";

/* No comment provided by engineer. */
"About" = "Om";

/* No comment provided by engineer. */
"Above Content" = "Över innehåll";

/* No comment provided by engineer. */
"Activity Logs" = "Aktivitetsloggar";

/* No comment provided by engineer. */
"Add Category" = "Lägg till kategori";

/* No comment provided by engineer. */
"Add Location" = "Lägg till plats";

/* No comment provided by engineer. */
"Add Photo From Library" = "Lägg till bild från kamerarullen";

/* No comment provided by engineer. */
"Add Photo from Library" = "Välj bild från Fotoalbum";

/* No comment provided by engineer. */
"Add Self-Hosted Site" = "Lägg till egeninstallerad webbplats";

/* No comment provided by engineer. */
"Add Site" = "Lägg till webbplats";

/* No comment provided by engineer. */
"Add Video from Library" = "Välj befintlig video";

/* No comment provided by engineer. */
"Add a Site" = "Lägg till en webbplats";

/* No comment provided by engineer. */
"Add your thoughts here... (optional)" = "Kommentera inlägget här...";

/* No comment provided by engineer. */
"Always Ask" = "Fråga alltid";

/* No comment provided by engineer. */
"Anonymous" = "Anonym";

/* No comment provided by engineer. */
"App Info" = "Information";

/* No comment provided by engineer. */
"Are you sure you want to delete this comment?" = "Är du säker på att du vill radera denna kommentar?";

/* No comment provided by engineer. */
"Authenticating" = "Autentiserar";

/* No comment provided by engineer. */
"Authentication Error" = "Kunde inte identifiera";

/* No comment provided by engineer. */
"Autosaving" = "Auto-sparar";

/* No comment provided by engineer. */
"Back" = "Tillbaka";

/* No comment provided by engineer. */
"Below Content" = "Under innehåll";

/* No comment provided by engineer. */
"Blogs I Follow" = "Bloggar jag följer";

/* No comment provided by engineer. */
"Browse" = "Utforska";

/* No comment provided by engineer. */
"By creating an account you agree to the fascinating terms of service." = "Genom att skapa ett konto godkänner du det fascinerande användaravtalet.";

/* No comment provided by engineer. */
"Can't validate credentials for a WordPress.com blog" = "Kunde inte validera användaruppgifterna för en webbplats på WordPress.com.";

/* No comment provided by engineer. */
"Cancel" = "Avbryt";

/* No comment provided by engineer. */
"Categories" = "Kategorier";

/* No comment provided by engineer. */
"Categories: %@" = "Kategorier: %@";

/* No comment provided by engineer. */
"Category name already exists." = "Denna kategori finns redan.";

/* No comment provided by engineer. */
"Category title missing." = "Kategorititel saknas.";

/* No comment provided by engineer. */
"Choose Image Size" = "Välj bildstorlek";

/* No comment provided by engineer. */
"Choose the quality at which video should be uploaded when inserting into posts." = "Välj kvalitet för videoklipp i nya inlägg.";

/* No comment provided by engineer. */
"Clear Old Activity Logs" = "Rensa gamla aktivitetsloggar";

/* No comment provided by engineer. */
"Close" = "Stäng";

/* No comment provided by engineer. */
"Comma separated" = "Separera med komma";

/* No comment provided by engineer. */
"Comment" = "Kommentar";

/* No comment provided by engineer. */
"Comment failed" = "Kunde ej kommentera";

/* No comment provided by engineer. */
"Comments" = "Kommentarer";

/* No comment provided by engineer. */
"Configure" = "Ställ in";

/* No comment provided by engineer. */
"Connect to Jetpack" = "Anslut till Jetpack";

/* No comment provided by engineer. */
"Connected as %@" = "Ansluten som %@";

/* No comment provided by engineer. */
"Connecting to WordPress.com" = "Ansluter till WordPress.com";

/* No comment provided by engineer. */
"Could not download Featured Image." = "Kunde inte ladda in utvald bild.";

/* No comment provided by engineer. */
"Couldn't Connect" = "Kunde inte ansluta";

/* No comment provided by engineer. */
"Couldn't sync" = "Kunder inte synka";

/* No comment provided by engineer. */
"Create Account" = "Skapa Konto";

/* No comment provided by engineer. */
"Create an account on WordPress.com" = "Skapa ett konto på WordPress.com";

/* No comment provided by engineer. */
"Create page" = "Ny sida";

/* No comment provided by engineer. */
"Create post" = "Nytt inlägg";

/* No comment provided by engineer. */
"Current" = "Nuvarande";

/* No comment provided by engineer. */
"Custom" = "Valfri";

/* No comment provided by engineer. */
"Custom Size" = "Valfri storlek";

/* No comment provided by engineer. */
"Default (360p)" = "Standard (360p)";

/* No comment provided by engineer. */
"Delete" = "Kasta i papperskorgen";

/* No comment provided by engineer. */
"Delete %@?" = "Kasta %@?";

/* No comment provided by engineer. */
"Discard" = "Spara inte";

/* No comment provided by engineer. */
"Dismiss" = "Stäng";

/* No comment provided by engineer. */
"Don't Allow" = "Tillåt inte";

/* No comment provided by engineer. */
"Done" = "Klar";

/* No comment provided by engineer. */
"Draft" = "Utkast";

/* No comment provided by engineer. */
"E-mail Support" = "Support via e-post";

/* No comment provided by engineer. */
"East" = "Öster";

/* No comment provided by engineer. */
"Edit Blog" = "Redigera webbplats";

/* No comment provided by engineer. */
"Edit Comment" = "Redigera kommentar";

/* No comment provided by engineer. */
"Edit Page" = "Redigera sida";

/* No comment provided by engineer. */
"Edit Post" = "Redigera inlägg";

/* No comment provided by engineer. */
"Email Address" = "E-postadress";

/* No comment provided by engineer. */
"Enable Geotagging" = "Aktivera geografisk plats";

/* No comment provided by engineer. */
"Enable Geotagging to Edit" = "Aktivera geografisk plats för att ändra";

/* No comment provided by engineer. */
"Enable Now" = "Aktivera Nu";

/* No comment provided by engineer. */
"Enter a password" = "Lösenord";

/* No comment provided by engineer. */
"Enter password" = "Ditt lösenord";

/* No comment provided by engineer. */
"Enter title here" = "Ange rubrik här";

/* No comment provided by engineer. */
"Enter username" = "Ditt användarnamn";

/* No comment provided by engineer. */
"Error" = "Fel";

/* No comment provided by engineer. */
"Error Copying Video" = "Fel vid videoöverföring";

/* No comment provided by engineer. */
"Error authenticating" = "Kunde ej autentisera";

/* No comment provided by engineer. */
"Error loading page" = "Fel vid laddning av sidan";

/* No comment provided by engineer. */
"Extra Debug" = "Extra felsökning";

/* No comment provided by engineer. */
"Failed" = "Misslyckades";

/* No comment provided by engineer. */
"Featured Image" = "Utvald bild";

/* No comment provided by engineer. */
"Feedback" = "Kommentarer";

/* No comment provided by engineer. */
"Finding address..." = "Letar efter adress...";

/* No comment provided by engineer. */
"Finding your location..." = "Hittar din plats...";

/* No comment provided by engineer. */
"Follow" = "Följ";

/* No comment provided by engineer. */
"Followed" = "Följer";

/* No comment provided by engineer. */
"Following" = "Följer";

/* No comment provided by engineer. */
"Forbidden Access" = "Åtkomst nekad";

/* No comment provided by engineer. */
"Freshly Pressed" = "Färskpressat";

/* No comment provided by engineer. */
"Friends" = "Friend Finder";

/* No comment provided by engineer. */
"Geolocation" = "Geografisk plats";

/* No comment provided by engineer. */
"Geotagging" = "Geografisk plats";

/* No comment provided by engineer. */
"Geotagging is turned off. \nTo update this post's location, please enable geotagging in this blog's settings." = "Geografisk plats är inte aktiverat. \nFör att uppdatera inläggets plats, vänligen aktivera geografisk plats i webbplatsens inställningar.";

/* No comment provided by engineer. */
"Getting account information" = "Hämtar kontoinformation";

/* No comment provided by engineer. */
"Height" = "Höjd";

/* No comment provided by engineer. */
"Hi %@," = "Hej %@,";

/* No comment provided by engineer. */
"Hold the web in the palm of your hand. Full publishing power in a pint-sized package." = "Håll webben i din handflata. Ett kraftfullt publiceringsverktyg i ett litet format.";

/* No comment provided by engineer. */
"Image" = "Bild";

/* No comment provided by engineer. */
"Image Quality" = "Bildkvalitet";

/* No comment provided by engineer. */
"Immediately" = "Direkt";

/* No comment provided by engineer. */
"Incompatible site" = "Inkompatibel webbplats";

/* No comment provided by engineer. */
"Info" = "Info";

/* No comment provided by engineer. */
"Insert" = "Infoga";

/* No comment provided by engineer. */
"Insert %@:" = "Infoga %@:";

/* No comment provided by engineer. */
"Install Jetpack" = "Installera Jetpack";

/* No comment provided by engineer. */
"Internal Server Error" = "Internt serverfel";

/* No comment provided by engineer. */
"Invalid Site Address" = "Ogiltig adress till webbplatsen";

/* No comment provided by engineer. */
"Invalid Site Title" = "Ogiltig titel på webbplatsen";

/* No comment provided by engineer. */
"Invalid username" = "Ogiltigt användarnamn";

/* No comment provided by engineer. */
"Invalid username or password" = "Ogiltigt användarnamn eller lösenord";

/* No comment provided by engineer. */
"Invalid username/password. Please update your credentials try again." = "Felaktigt användarnamn/lösenord. Vänligen ändra uppgifterna och försök igen.";

/* No comment provided by engineer. */
"It seems your WordPress site is not accessible at this time, please try again later" = "Det verkar som att din webbplats inte går att nå just nu, vänligen försök igen senare.";

/* No comment provided by engineer. */
"Jetpack 1.8.2 or later is required for stats. Do you want to install Jetpack?" = "Version 1.8.2 eller senare av Jetpack behövs för att visa statistik. Vill du installera Jetpack?";

/* No comment provided by engineer. */
"Jetpack Connect" = "Anslut Jetpack";

/* No comment provided by engineer. */
"Jetpack Sign In" = "Jetpack-inloggning";

/* No comment provided by engineer. */
"Jetpack Stats" = "Jetpack-statistik";

/* No comment provided by engineer. */
"Jetpack supercharges your self-hosted WordPress site." = "Jetpack supercharges your self-hosted WordPress site.";

/* No comment provided by engineer. */
"Keep Editing" = "Fortsätt redigera";

/* No comment provided by engineer. */
"Landscape" = "Landskapsläge";

/* No comment provided by engineer. */
"Large" = "Stor";

/* No comment provided by engineer. */
"Large (%@)" = "Stor (%@)";

/* No comment provided by engineer. */
"Last Updated: %@" = "Uppdaterad: %@";

/* No comment provided by engineer. */
"Last Updated: Never" = "Ej tidigare uppdaterad";

/* No comment provided by engineer. */
"Learn more" = "Läs mer";

/* No comment provided by engineer. */
"Limit reached. You can try again in 1 minute. Trying again before that will only increase the time you have to wait before the ban is lifted. If you think this is in error, contact support." = "Gräns nådd. Du kan försöka igen om 1 minut. Att försöka igen innan kommer bara öka tiden du måste vänta innan förbudet är upphävt. Vänligen kontakta support om du tror detta är ett fel.";

/* No comment provided by engineer. */
"Link URL" = "Länkadress";

/* No comment provided by engineer. */
"Lists" = "Listor";

/* No comment provided by engineer. */
"Loading Featured Image" = "Laddar in utvald bild";

/* No comment provided by engineer. */
"Loading blogs..." = "Laddar webbplatser...";

/* No comment provided by engineer. */
"Loading..." = "Laddar...";

/* No comment provided by engineer. */
"Local" = "Lokala utkast";

/* No comment provided by engineer. */
"Location Services are turned off. \nTo add or update this post's location, please enable Location Services in the Settings app." = "Platstjänster är inte aktiverat. \nFör att uppdatera inläggets plats, vänligen aktivera platstjänster i appen Inställningar.";

/* No comment provided by engineer. */
"Location Unavailable" = "Plats ej tillgänglig";

/* No comment provided by engineer. */
"Location unknown" = "Geografisk plats okänd";

/* No comment provided by engineer. */
"Log Files By Created Date" = "Loggfiler sorterade på datum";

/* No comment provided by engineer. */
"Log files are rolled automatically each day and at most 7 files are kept." = "Loggfiler skapas automatiskt varje dag. Som mest sparas 7 filer.";

/* No comment provided by engineer. */
"Logs" = "Loggar";

/* No comment provided by engineer. */
"Looks like you have Jetpack set up on your blog. Congrats!\nSign in with your WordPress.com credentials below to enable Stats and Notifications." = "Det verkar som att du har Jetpack installerat på webbplatsen. Grattis!\nLogga in med dina användaruppgifter på WordPress.com nedan för att aktivera statistik och notiser för din webbplats.";

/* No comment provided by engineer. */
"Low (144p)" = "Låg (144p)";

/* No comment provided by engineer. */
"Mail" = "E-post";

/* No comment provided by engineer. */
"Make a Link\n\n\n\n" = "Skapa länk\n\n\n\n";

/* No comment provided by engineer. */
"Manage Notifications" = "Hantera notiser";

/* No comment provided by engineer. */
"Me" = "Jag";

/* No comment provided by engineer. */
"Media" = "Media";

/* No comment provided by engineer. */
"Medium" = "Medium";

/* No comment provided by engineer. */
"Medium (%@)" = "Medium (%@)";

/* No comment provided by engineer. */
"Medium (480p)" = "Medium (480p)";

/* No comment provided by engineer. */
"More information" = "Mer information";

/* No comment provided by engineer. */
"Mute all blogs" = "Tysta alla webbplatser";

/* No comment provided by engineer. */
"My Blogs" = "Mina webbplatser";

/* No comment provided by engineer. */
"Need Help?" = "Hjälp";

/* No comment provided by engineer. */
"New Page" = "Ny sida";

/* No comment provided by engineer. */
"New Post" = "Nytt inlägg";

/* No comment provided by engineer. */
"No" = "Nej";

/* No comment provided by engineer. */
"No %@ yet" = "Inga %@ än";

/* No comment provided by engineer. */
"No Connection" = "Ingen nätverksanslutning";

/* No comment provided by engineer. */
"No Description available for this Post" = "Ingen text tillgänglig för detta inlägg.";

/* No comment provided by engineer. */
"No comments yet" = "Inga kommentarer än";

/* No comment provided by engineer. */
"No notifications yet" = "Inga notiser än";

/* No comment provided by engineer. */
"North" = "Norr";

/* No comment provided by engineer. */
"Not connected" = "Inte ansluten";

/* No comment provided by engineer. */
"Notification" = "Notis";

/* No comment provided by engineer. */
"Notifications" = "Notiser";

/* No comment provided by engineer. */
"OK" = "Fortsätt";

/* No comment provided by engineer. */
"Off" = "Av";

/* No comment provided by engineer. */
"Off Until %@" = "av till %@";

/* No comment provided by engineer. */
"On" = "På";

/* No comment provided by engineer. */
"Open in Safari" = "Öppna länk i Safari";

/* No comment provided by engineer. */
"Optional" = "Ingen";

/* No comment provided by engineer. */
"Options" = "Alternativ";

/* No comment provided by engineer. */
"Orientation changed during recording. Please choose which orientation to use for this video." = "Orientering ändrades medan du spelade in. Välj vilken orientering du vill använda för denna video.";

/* No comment provided by engineer. */
"Original (%@)" = "Full storlek (%@)";

/* No comment provided by engineer. */
"Original Size" = "Originalstorlek";

/* No comment provided by engineer. */
"Original Size (%@)" = "Originalstorlek (%@)";

/* No comment provided by engineer. */
"Pages" = "Sidor";

/* No comment provided by engineer. */
"Parent Category" = "Förälder";

/* No comment provided by engineer. */
"Password" = "Lösenord";

/* No comment provided by engineer. */
"Password is required." = "Lösenord krävs.";

/* No comment provided by engineer. */
"Password protected" = "Lösenordsskyddat";

/* No comment provided by engineer. */
"Pending" = "Inväntar granskning";

/* No comment provided by engineer. */
"Pending media" = "Väntande media";

/* No comment provided by engineer. */
"Pending moderation" = "Inväntar granskning";

/* No comment provided by engineer. */
"Pending review" = "Inväntar granskning";

/* No comment provided by engineer. */
"Photo" = "Bild";

/* No comment provided by engineer. */
"Please Enable Location Services" = "Vänligen aktivera platstjänster";

/* No comment provided by engineer. */
"Please enter a site address." = "Vänligen ange en adress till webbplatsen.";

/* No comment provided by engineer. */
"Please enter a username." = "Vänligen ange ett användarnamn.";

/* No comment provided by engineer. */
"Please enter a valid email address." = "Vänligen ange en giltig e-postadress.";

/* No comment provided by engineer. */
"Please fill out all the fields" = "Vänligen fyll i alla fält";

/* No comment provided by engineer. */
"Please leave your comments above this line." = "Vänligen skriv dina kommentarer ovanför denna avdelare.";

/* No comment provided by engineer. */
"Please try entering your login details again." = "Vänligen testa att skriva dina inloggningsuppgifter igen. ";

/* No comment provided by engineer. */
"Portrait" = "Porträttläge";

/* No comment provided by engineer. */
"Post Format" = "Format";

/* No comment provided by engineer. */
"Post anyway" = "Publicera ändå";

/* No comment provided by engineer. */
"Post to" = "Publicera på";

/* No comment provided by engineer. */
"Posts" = "Inlägg";

/* No comment provided by engineer. */
"Posts I Like" = "Inlägg jag gillar";

/* No comment provided by engineer. */
"Preparing..." = "Förbereder...";

/* No comment provided by engineer. */
"Preview" = "Visa";

/* No comment provided by engineer. */
"Privacy Policy" = "Privacy Policy";

/* No comment provided by engineer. */
"Private" = "Privat";

/* No comment provided by engineer. */
"Privately published" = "Publicerat privat";

/* No comment provided by engineer. */
"Processing..." = "Bearbetar...";

/* No comment provided by engineer. */
"Public" = "Publikt";

/* No comment provided by engineer. */
"Publish" = "Publicera";

/* No comment provided by engineer. */
"Publish   " = "Publicera";

/* No comment provided by engineer. */
"Publish Immediately" = "Publicera direkt";

/* No comment provided by engineer. */
"Published" = "Publicerat";

/* No comment provided by engineer. */
"Published on" = "Publicerat";

/* No comment provided by engineer. */
"Published!" = "Publicerat!";

/* No comment provided by engineer. */
"Pull down to refresh..." = "Dra ner för att uppdatera...";

/* No comment provided by engineer. */
"Push Notifications" = "Notiser";

/* No comment provided by engineer. */
"Quick Photo Failed" = "Bilduppladdning misslyckades";

/* No comment provided by engineer. */
"Re: %@" = "Sv: %@";

/* No comment provided by engineer. */
"Reader" = "Läsare";

/* No comment provided by engineer. */
"Reblog" = "Reblogga";

/* No comment provided by engineer. */
"Reblog failed" = "Kunde inte reblogga";

/* No comment provided by engineer. */
"Reblogged" = "Rebloggade";

/* No comment provided by engineer. */
"Reblogging" = "Rebloggar";

/* No comment provided by engineer. */
"Received 'Forbidden Access'.\nIt seems there is a problem with your WordPress site" = "Fick tillbaka 'Åtkomst nekad'.\nDet verkar som att det är något fel med din WordPress-installation";

/* No comment provided by engineer. */
"Received 'Internal Server Error'.\nIt seems there is a problem with your WordPress site" = "Fick tillbaka 'Internt serverfel'.\nDet verkar som att det är något fel med din WordPress-installation";

/* No comment provided by engineer. */
"Record Video" = "Spela in video";

/* No comment provided by engineer. */
"Release to refresh..." = "Släpp för att uppdatera...";

/* No comment provided by engineer. */
"Remove" = "Ta bort";

/* No comment provided by engineer. */
"Remove Featured Image" = "Ta bort utvald bild";

/* No comment provided by engineer. */
"Remove Location" = "Ta bort plats";

/* No comment provided by engineer. */
"Remove this Featured Image?" = "Ta bort utvald bild?";

/* No comment provided by engineer. */
"Replied" = "Svarade";

/* No comment provided by engineer. */
"Replying" = "Svarar";

/* No comment provided by engineer. */
"Retry?" = "Försök igen?";

/* No comment provided by engineer. */
"Save" = "Spara";

/* No comment provided by engineer. */
"Save Draft" = "Spara utkast";

/* No comment provided by engineer. */
"Saved to %@" = "Sparat till %@";

/* No comment provided by engineer. */
"Schedule" = "Tidsinställ för";

/* No comment provided by engineer. */
"Scheduled" = "Tidsinställd";

/* No comment provided by engineer. */
"Scheduled for" = "Tidsinställd för";

/* No comment provided by engineer. */
"Select Blog" = "Välj webbplats";

/* No comment provided by engineer. */
"Select Language" = "Välj språk";

/* No comment provided by engineer. */
"Self Hosted" = "Egen-hostade";

/* No comment provided by engineer. */
"Send" = "Skicka";

/* No comment provided by engineer. */
"Set Featured Image" = "Ange utvald bild";

/* No comment provided by engineer. */
"Set which HTML standard video should conform to when added to a post." = "Ställ in vilken HTML-standard uppladdad video ska ha när den läggs till i ett inlägg.";

/* No comment provided by engineer. */
"Set which size images should be uploaded in." = "Ställ in vilken storlek uppladdade bilder ska ha.";

/* No comment provided by engineer. */
"Settings" = "Inställningar";

/* No comment provided by engineer. */
"Share" = "Dela";

/* No comment provided by engineer. */
"Sign In" = "Logga in";

/* No comment provided by engineer. */
"Sign Out" = "Logga ut";

/* No comment provided by engineer. */
"Sign in failed. Please try again." = "Kunde inte logga in. Försök igen.";

/* No comment provided by engineer. */
"Sign in to WordPress.com" = "Logga in på WordPress.com";

/* No comment provided by engineer. */
"Signing In..." = "Loggar in...";

/* No comment provided by engineer. */
"Signing in..." = "Loggar in...";

/* No comment provided by engineer. */
"Site Address (URL)" = "Adress till webbplatsen (URL)";

/* No comment provided by engineer. */
"Site address must be at least 4 characters." = "Adressen till webbplatsen måste bestå av minst 4 bokstäver.";

/* No comment provided by engineer. */
"Sites" = "Webbplatser";

/* No comment provided by engineer. */
"Skip" = "Hoppa över";

/* No comment provided by engineer. */
"Small" = "Miniatyr";

/* No comment provided by engineer. */
"Small (%@)" = "Miniatyr (%@)";

/* No comment provided by engineer. */
"Sorry, but your username contains an invalid phrase%@." = "Tyvärr innehåller ditt användarnamn en ogiltig fras %@.";

/* No comment provided by engineer. */
"Sorry, can't log in" = "Kunde inte logga in. Försök igen.";

/* No comment provided by engineer. */
"Sorry, site addresses can only contain lowercase letters (a-z) and numbers." = "Adressen till webbplatsen kan endast innehålla gemener (a-z) och siffror.";

/* No comment provided by engineer. */
"Sorry, site addresses may not contain the character &#8220;_&#8221;!" = "Adressen till webbplatsen kan inte innehålla tecknen &#8220;_&#8221;!";

/* No comment provided by engineer. */
"Sorry, site addresses must have letters too!" = "En adress till en webbplats måste även innehålla bokstäver!";

/* No comment provided by engineer. */
"Sorry, something went wrong editing the comment. Please try again." = "Något gick fel när kommentaren redigerades. Vänligen försök igen.";

/* No comment provided by engineer. */
"Sorry, something went wrong posting the comment reply. Please try again." = "Något gick fel när kommentaren skulle publiceras. Vänligen försök igen.";

/* No comment provided by engineer. */
"Sorry, that email address is already being used!" = "Den e-postadressen har redan använts!";

/* No comment provided by engineer. */
"Sorry, that email address is not allowed!" = "Den e-postadressen är inte tillåten!";

/* No comment provided by engineer. */
"Sorry, that site already exists!" = "Den webbplatsen finns redan!";

/* No comment provided by engineer. */
"Sorry, that site is reserved!" = "Den webbplatsen är reserverad!";

/* No comment provided by engineer. */
"Sorry, that username already exists!" = "Det användarnamnet finns redan!";

/* No comment provided by engineer. */
"Sorry, that username is unavailable." = "Tyvärr är inte det användarnamnet ledigt.";

/* No comment provided by engineer. */
"Sorry, the photo upload failed. The post has been saved as a Local Draft." = "Bildinlägget kunde inte publiceras. Inlägget har sparats som ett lokalt utkast.";

/* No comment provided by engineer. */
"Sorry, usernames can only contain lowercase letters (a-z) and numbers." = "Användarnamn kan endast innehålla gemener (a-z) och siffror.";

/* No comment provided by engineer. */
"Sorry, usernames may not contain the character &#8220;_&#8221;!" = "Användarnamnet kan inte innehålla tecknen &#8220;_&#8221;!";

/* No comment provided by engineer. */
"Sorry, usernames must have letters (a-z) too!" = "Användarnamn måste innehålla bokstäver (a-z) också!";

/* No comment provided by engineer. */
"Sorry, we can't log you in." = "Kunde inte logga in.";

/* No comment provided by engineer. */
"Sorry, you cannot access this feature. Please check your User Role on this blog." = "Kan inte ändra denna funktion. Vänligen uppdatera dina användarprivilegier.";

/* No comment provided by engineer. */
"Sorry, you may not use that site address." = "Du kan inte använda den adressen till webbplatsen.";

/* No comment provided by engineer. */
"Sorry. No posts yet." = "Aj då. Inga inlägg än.";

/* No comment provided by engineer. */
"Sorry. There was a problem loading the topics list.  Please try again later." = "Det gick inte att ladda in ämneslistan. Vänligen försök igen senare.";

/* No comment provided by engineer. */
"South" = "Söder";

/* No comment provided by engineer. */
"Stats" = "Statistik";

/* No comment provided by engineer. */
"Status" = "Status";

/* No comment provided by engineer. */
"Support" = "Hjälp";

/* No comment provided by engineer. */
"Tags" = "Etiketter";

/* No comment provided by engineer. */
"Tags: %@" = "Etiketter: %@";

/* No comment provided by engineer. */
"Take Photo" = "Ta bild";

/* No comment provided by engineer. */
"Tap here to begin writing" = "Tryck här för att börja skriva";

/* No comment provided by engineer. */
"Tap the tag icon to browse posts from popular blogs." = "Tryck på etiketten för att utforska inlägg från populära bloggar.";

/* No comment provided by engineer. */
"Temporary Server Error" = "Tillfälligt serverfel";

/* No comment provided by engineer. */
"Terms of Service" = "Användarvillkor";

/* No comment provided by engineer. */
"Text to be linked" = "Text som ska länkas";

/* No comment provided by engineer. */
"That email address has already been used. Please check your inbox for an activation email. If you don't activate you can try again in a few days." = "Den e-postadressen har redan använts. Kolla om det finns ett aktiverings-email i din inbox. Om du inte aktiverar kan du försöka igen om några dagar.";

/* No comment provided by engineer. */
"That site address is not allowed." = "Den adressen till webbplatsen är inte tillåten.";

/* No comment provided by engineer. */
"That site is currently reserved but may be available in a couple days." = "Den webbplatsen är reserverad men kan bli tillgänglig igen om några dagar.";

/* No comment provided by engineer. */
"That username is currently reserved but may be available in a couple of days." = "Det användarnamnet är reserverat men kan bli tillgängligt igen om några dagar.";

/* No comment provided by engineer. */
"That username is not allowed." = "Det användarnamnet är inte tillåtet.";

/* No comment provided by engineer. */
"The Internet connection appears to be offline." = "Du verkar inte vara uppkopplad mot Internet.";

/* No comment provided by engineer. */
"The app can't recognize the server response. Please, check the configuration of your blog." = "Okänt svar från servern. Vänligen uppdatera inställningarna för din webbplats.";

/* No comment provided by engineer. */
"The blog is syncing with the server. Please try later." = "Din webbplats synkroniseras med servern. Försök igen om en stund.";

/* No comment provided by engineer. */
"The internet connection appears to be offline." = "Kan inte ansluta till Internet.";

/* No comment provided by engineer. */
"The internet connection cannot reach your blog." = "Kan inte ansluta till din webbplats.";

/* No comment provided by engineer. */
"The server returned an empty response. This usually means you need to increase the memory limit in your blog" = "Servern skickade tillbaka ett tomt dokument. Det betyder oftast att du behöver öka minnesgränsen på din webbplats.";

/* No comment provided by engineer. */
"The site address must be shorter than 64 characters." = "Adressen till webbplatsen måste vara kortare än 64 tecken.";

/* No comment provided by engineer. */
"The site at %@ uses WordPress %@. We recommend to update to the latest version, or at least %@" = "Webbplatsen %1$@ använder WordPress %2$@. Vi rekommenderar att du uppdaterar till den senaste versionen, dock allra minst %3$@.";

/* No comment provided by engineer. */
"The username or password stored in the app may be out of date. Please re-enter your password in the settings and try again." = "Det sparade användarnamnet eller lösenordet kan vara föråldrat. Vänligen fyll i ditt lösenord på nytt i inställningarna och försök igen. ";

/* No comment provided by engineer. */
"There are media items in this post that aren't uploaded to the server. Do you want to continue?" = "Det finns medieobjekt i detta inlägg som inte har laddats upp än. Vill du fortsätta?";

/* No comment provided by engineer. */
"There is another category with that name." = "Det finns redan en annan kategori med det namnet.";

/* No comment provided by engineer. */
"There was a problem commenting. Please try again." = "Det gick inte att kommentera. Vänligen försök igen.";

/* No comment provided by engineer. */
"There was a problem connecting to your stats. Would you like to retry?" = "Det uppstod ett problem när statistiken laddades in. Vill du försöka igen?";

/* No comment provided by engineer. */
"There was a problem reblogging. Please try again." = "Det gick inte att reblogga. Vänligen försök igen.";

/* No comment provided by engineer. */
"There was a server error communicating with your site:\n%@\nTap 'Need Help?' to view the FAQ." = "Det uppstod ett serverfel när appen anslöt till webbplatsen: \n%@\nTryck på \"Hjälp\" för att gå till FAQ.";

/* No comment provided by engineer. */
"There was an error copying the video for upload. Please try again." = "Kunde inte kopiera video för uppladdning. Försök igen.";

/* No comment provided by engineer. */
"There was an error loading the page." = "Det uppstod ett fel när sidan laddades in.";

/* No comment provided by engineer. */
"This blog is not connected to that WordPress.com username" = "Webbplatsen är inte associerad med den WordPress.com-användaren";

/* No comment provided by engineer. */
"Title" = "Rubrik";

/* No comment provided by engineer. */
"Title for a category is mandatory." = "Vänligen fyll i en kategorititel.";

/* No comment provided by engineer. */
"Topics" = "Ämnen";

/* No comment provided by engineer. */
"Turn Off" = "Stäng av";

/* No comment provided by engineer. */
"Turn Off Until 8am" = "Stäng av till kl 8:00";

/* No comment provided by engineer. */
"Turn Off for 1hr" = "Stäng av en timme";

/* No comment provided by engineer. */
"Turn On" = "Slå på";

/* No comment provided by engineer. */
"Turning on Extra Debug will log additional items to assist with us helping you with resolving a problem." = "Genom att slå på extra felsökning kommer fler detaljer loggas så vi kan hjälpa dig lösa problem enklare.";

/* No comment provided by engineer. */
"URL" = "URL:";

/* No comment provided by engineer. */
"Unable to Load Topics" = "Kunde inte ladda ämnen";

/* No comment provided by engineer. */
"Unable to find a WordPress site at that URL. Tap 'Need Help?' to view the FAQ." = "Kunde ej hitta en WordPress-installation på adressen. Tryck på \"Hjälp\" för att se en FAQ.";

/* No comment provided by engineer. */
"Unable to sign in to Jetpack. Please update your credentials try again." = "Kunde into logga in i Jetpack. Vänligen uppdatera dina användaruppgifter och försök igen.";

/* No comment provided by engineer. */
"Unfollowed" = "Slutade följa";

/* No comment provided by engineer. */
"Unknown error" = "Okänt fel";

/* No comment provided by engineer. */
"Unmute all blogs" = "Slå på alla webbplatser";

/* No comment provided by engineer. */
"Untitled Post" = "(utan rubrik)";

/* No comment provided by engineer. */
"Update" = "Uppdatera";

/* No comment provided by engineer. */
"Update Available" = "Uppdatering";

/* No comment provided by engineer. */
"Update Draft" = "Uppdatera utkast";

/* No comment provided by engineer. */
"Update Location" = "Uppdatera plats";

/* No comment provided by engineer. */
"Update Now" = "Uppdatera Nu";

/* No comment provided by engineer. */
"Upload failed" = "Uppladdningsfel";

/* No comment provided by engineer. */
"Upload failed. [Retry]" = "Ett fel uppstod. [Försök igen]";

/* No comment provided by engineer. */
"Uploaded" = "Uppladdad";

/* No comment provided by engineer. */
"Uploading" = "Laddar upp";

/* No comment provided by engineer. */
"Uploading Image" = "Laddar upp bild";

/* No comment provided by engineer. */
"Uploading..." = "Laddar upp ...";

/* No comment provided by engineer. */
"Username" = "Användarnamn:";

/* No comment provided by engineer. */
"Username / Email" = "Användarnamn / E-post";

/* No comment provided by engineer. */
"Username is required." = "Användarnamn är obligatoriskt.";

/* No comment provided by engineer. */
"Username must be at least 4 characters." = "Användarnamnet måste vara minst 4 tecken långt.";

/* No comment provided by engineer. */
"Username must be less than fifty characters." = "Ett användarnamn får inte bestå av mer än femtio tecken.";

/* No comment provided by engineer. */
"Version" = "Version";

/* No comment provided by engineer. */
"Video" = "Video";

/* No comment provided by engineer. */
"Video Content" = "Video-inställningar";

/* No comment provided by engineer. */
"Video Quality" = "Videokvalitet";

/* No comment provided by engineer. */
"View Admin" = "Visa adminpanel";

/* No comment provided by engineer. */
"View Site" = "Besök sida";

/* No comment provided by engineer. */
"Visibility" = "Synlighet";

/* No comment provided by engineer. */
"Visit the Help Center to get answers to common questions, or visit the Forums to ask new ones." = "Besök hjälp-sektionen för att få svar på vanliga frågor eller logga in på forumet för att ställa en ny fråga.";

/* No comment provided by engineer. */
"West" = "Väster";

/* No comment provided by engineer. */
"Width" = "Bredd";

/* No comment provided by engineer. */
"WordPress Forums" = "WordPress-forum";

/* No comment provided by engineer. */
"WordPress Help Center" = "WordPress-hjälp";

/* No comment provided by engineer. */
"WordPress for iOS" = "WordPress för iOS";

/* No comment provided by engineer. */
"WordPress version too old" = "WordPress-versionen är för gammal";

/* No comment provided by engineer. */
"WordPress.com" = "WordPress.com";

/* No comment provided by engineer. */
"WordPress.com password" = "WordPress.com-lösenord";

/* No comment provided by engineer. */
"WordPress.com username" = "WordPress.com-användarnamn";

/* No comment provided by engineer. */
"Would Like Access to Address Book" = "vill få tillåtelse att använda din adressbok";

/* No comment provided by engineer. */
"Would you like to create your first page?" = "Vill du skapa din första sida?";

/* No comment provided by engineer. */
"Would you like to create your first post?" = "Vill du skapa ditt första inlägg?";

/* No comment provided by engineer. */
"Yes" = "Ja";

/* No comment provided by engineer. */
"You are logged in as %@" = "Du är inloggad som %@";

/* No comment provided by engineer. */
"You cannot use that email address to signup. We are having problems with them blocking some of our email. Please use another email provider." = "Du kan inte använda den e-postadressen för att skapa ett konto. Vi har problem med att den e-posttjänsten ibland blockerar vår e-post. Vänligen använd en annan e-posttjänst.";

/* No comment provided by engineer. */
"You have not liked any posts." = "Du har inte gillat några inlägg.";

/* No comment provided by engineer. */
"You have unsaved changes." = "Inlägget har osparade ändringar.";

/* No comment provided by engineer. */
"You haven't created any pages yet" = "You haven't created any pages yet";

/* No comment provided by engineer. */
"You haven't created any posts yet" = "You haven't created any posts yet";

/* No comment provided by engineer. */
"You're not following any blogs yet." = "Du följer inga bloggar än.";

/* No comment provided by engineer. */
"Your WordPress site returned a error %d.\nThat probably means you have some special configuration that is not compatible with this app.\nPlease let us know in the forums about it." = "Din WordPress-installation skickade följande fel: %d.\nDetta betyder antagligen att du har en speciell konfiguration som är inkompatibel med denna app.\nVänligen posta ett inlägg i forumet för att få hjälp, engelska tack.";

/* No comment provided by engineer. */
"Your contacts will be transmitted securely and will not be stored on our servers." = "Dina kontakter förs över på ett säkert sätt och kommer inte att lagras på våra servrar.";

/* No comment provided by engineer. */
"Your device is not configured to send e-mail." = "Din enhet är inte inställd för att kunna skicka e-post.";

/* No comment provided by engineer. */
"Your password is invalid because it does not meet our security guidelines. Please try a more complex password." = "Ditt lösenord är ogiltigt eftersom det inte uppfyller våra säkerhetsdirektiv. Vänligen försök med ett mer komplicerat lösenord.";

/* No comment provided by engineer. */
"bold" = "fetstil";

/* No comment provided by engineer. */
"del" = "borttaget";

/* No comment provided by engineer. */
"http://my-site-address (URL)" = "http://min-webbplats-adress (URL)";

/* No comment provided by engineer. */
"italic" = "kursiv";

/* No comment provided by engineer. */
"link" = "länk";

/* No comment provided by engineer. */
"more" = "more-tagg";

/* No comment provided by engineer. */
"on " = "på";

/* No comment provided by engineer. */
"quote" = "citat";

/* No comment provided by engineer. */
"tap to dismiss" = "tryck för att stänga";

/* No comment provided by engineer. */
"underline" = "Understryk";

